[["e2b9dc08","\"MELHOR POPULAR DO MERCADO ATÉ 2012\"","Chevrolet Celta LT 1.0 2011/2012","João - Brasília DF","Dono há 6 anos - 35.200 kmCarro anterior: Fiat Uno","Prós:ECONOMIA DE COMBUSTÍVEL, PEÇAS BARATAS, RESISTENTE, PRATICAMENTE UM JUMENTO DE GARIMPEIRO...","Contras:UM POUCO BAIXO.. AS VEZES QUANDO ESTÁ CARREGADO PEGA EM BAIXO UM POUCO AO PASSAR POR LOMBADA MAS NADA EXCESSIVO, CABINE UM POUCO BAIXA, EU TENHO SÓ 1.73 E FICO QUASE BATENDO A CABEÇA NO TETO..","Defeitos apresentados:NENHUM","Opinião Geral:O CARRO É 10 ESTOU COM ELE A 7 ANOS E RODEI 35000 KM,[RODO POUCO MORO PRÓXIMO DO TRABALHO] NUNCA ME DEIXOU NA MÃO, É MUITO ECONÔMICO, PRA QUEM QUER UM CARRINHO PRA ANDAR NA CIDADE E ATÉ UMAS VIAGENS CURTAS NÃO DECEPCIONA, MOTORZINHO MUITO VALENTE FIQUEI IMPRESSIONADO.... SÓ TROCO ÓLEO NO TEMPO CERTO COMO RECOMENDADO NO MANUAL...","09/03/2018 17:40:00"],
["3b9dcf63","\"Ótimo carro a um custo baixo!\"","Chevrolet Celta LT 1.0 2015/2015","Hugo - São Pedro SP","Dono há 3 anos - 59.000 kmCarro anterior: Chevrolet Celta","Prós:Motor potente pra um carro 1.0, sem deixar de lado a economia. O meu faz 10km/L na cidade com etanol e na estrada chega a fazer 12km/L. Carro ágil, passa confiança, mecânica boa. Se você busca um carro a um custo baixo com itens de série importantes como ar Condicionado, ABS, Air Bag, direção, vidros e travas.... carro para o dia a dia e não pede arrego!","Contras:Saiu de linha","Defeitos apresentados:Nenhum","Opinião Geral:Este é o segundo celta que compro 0km e não me arrependo. Faço as manutenções preventivas sempre, que por sinal são muito baratas, mas sempre usando peças originais. Em comparativos já se mostrou mais seguro que o ônix, e não deixa a desejar pra nenhum de seus concorrentes.","02/03/2018 21:27:00"],
["9f62a709","\"Excelente!\"","Chevrolet Celta Life 1.0 2004/2005","Ivan - Salvador BA","Dono há menos de 1 ano - 80.000 kmCarro anterior: Primeiro carro","Prós:Tamanho[cabe em qualquer vaga],excelente para andar na cidade grande, cidade pequena, em viagebs com no maximo 3 passageiros etc. O carro e super econômico[acho que na estrada está fazendo uns 18km e na cidade uns 12km andando no máximo entre 80 e 100], não https é visado [ao menos onde mmoro]ágil, relativamete confortável. Nao vai te dar dor de cabeça. O bagageiro, para a proposta do carro, cabe muita coisa. Excelente para solteiro ou casal. Compre e seja feliz!","Contras:Nao tem. Levando em conta que o carro foi feito pensando na praticidade do dia a dia da cidade grande o carro é perfeito para sua proposta. O unico- problema- que depende do ponto de vista de cada um- é que aos 120km fica perigoso por ser muito leve.Mas isso é só um detalhe, afinal,depende de cada um. Eu mesmo só ando no máximo entre 90 e 110km.","Defeitos apresentados:Até agora nenhum. Já fiz algumas viagens e graças a Deus nunca reclamou de nada kkkkk Manutenção é muito em conta...talvez o mais em conta entre os populares...","Opinião Geral:Recomendo: carro valente, relativamente confortável, econômico e prático. Já fiz várias viagens com ele e nunca me deixou na mão.Outro dia fui de Salvador a Maceió e o carro foi bem. Pesquisei muito e achei o carro certo. Muito indicado para pessoas de baixa renda que só quer o carro como meio de transporte, não para mostrar aos vizinhos kkkk. Estou feliz com o Celta. E este é todo original, até a pintura. Não vendo e não empresto. Vai ficar comigo.","27/02/2018 23:14:00"],
["0e6c8d29","\"Rapido e economico\"","Chevrolet Celta LT 1.0 2012/2013","Gabriel - Porto Alegre RS","Dono há 3 anos - 89.000 kmCarro anterior: Volkswagen Parati","Prós:Carro extremamente confiavel, so fazer a manutenção basica e andar para sempre... tenho o carro a 3 anos e ja fiz 2 viagens de 5000km cada, sem contar outras diversas viagens menores... o carro é um foguetinho, com ar desligado parece ser 1.4, mais forte de todos 1.0 ja dei pau em novo ka e etc.. inclusive utilizei ele para trabalhar em aplicativos de transporte. Medias [sabendo andar,sempre com ar condicionado ligado] cidade 12,5km/l e estrada consegui fazer 17,8km/l mas normalmente faz 16km/l andando a 90km/h. Tem que saber que o carro tem um limite, não foi feito para viajar a 110, 120km/h é um carro para se andar entre 80,90 km/h ma estrada.","Contras:Acabamento do carro é RUSTICO bem mal feito, bate tudo parece uma escola de samba, consegui melhorar os barulhos internos tirando o tampao do porta malas e colocando algumas esponjas espalhadas pelo carro... porta luvas coloquei varias esponjas e procuro nem utilizado. Cambio muito curto, para quem gosta de viajar a mais de 120km/h nao é recomendavel, judia do motor e acaba comprometendo o consumo.","Defeitos apresentados:nada o carro é valente","Opinião Geral:Ja passei ate por trilhas onde caminhonetes ficaram entaladas com ele, se quer um carro confiavel e valente que voce so vai gastar com gasolina e manutenção basica pode comprar.","18/02/2018 12:32:00"],
["3c958631","\"Carro honesto.\"","Chevrolet Celta Life 1.0 2007/2008","Deleon - Brasília DF","Dono há 7 anos - 150.247 kmCarro anterior: Volkswagen Passat","Prós:Desempenho[para 1.0], manutenção barata, carro bem resistente e estável. Nunca me deixou na mão.","Contras:Meio duro, pouco espaço. Motor grita muito em viagens.","Defeitos apresentados:Bomba dágua.","Opinião Geral:Carro honesto. Para primeiro veiculo, melhor que gol, pálio e concorrentes. Mais resistente, anda mais, desvaloriza menos é acho mais bonito. RECOMENDO.","04/02/2018 21:19:00"],
["852a54b4","\"Compacto mas valente\"","Chevrolet Celta LT 1.0 2011/2012","Felipe - Lauro Muller SC","Dono há 5 anos - 150.000 kmCarro anterior: Volkswagen Gol","Prós:Quem precisa de um carro para o dia a dia não tem opção melhor, carro muito econômico e de uma facilidade enorme de dirigir em grandes centros.","Contras:Espaço interno,quando utilizado para grandes viagens em 4 pessoas o carro se torna apertado gerando desconforto.","Defeitos apresentados:Somente manutenções de rotina, uso meu celta todos os dias ,e o carro não apresenta defeito nenhum fora a manutenção que já tenho programada[ trocas de óleos,revisão de freios , e correias]","Opinião Geral:Otimo carro para quem procura um Hatch compacto, mas se procura um carro para família com filhos , não aconselho , pois ele pode se tornar pequeno demais.","30/01/2018 16:52:00"],
["dc686d42","\"Perfeito custo-benefício\"","Chevrolet Celta Spirit 1.0 2006/2007","Geovane - São Paulo SP","Dono há 2 anos - 105.000 kmCarro anterior: Ford Versailles","Prós:Extremamente econômico, boa aceleração, apesar de ser 1.0 é um VHC e é um carro leve, então responde muito bem quando pisaPara quem curte carros Hatch, a estética e bem agradável e a aerodinâmica do carro é muito boa. é um verdadeiro carro Tuned.Mesmo com 4 pessoas no carro e muita bagagem viajei muito tranquilo com ele e o motor responde muito bem, sem fraquejar. viajei 280 km e não consumiu nem metade do tanque de 48L. O painel, é simples, mas bonito, e todos os comandos e avisos no quadro são bem visíveis. não é um carro muito grande, então cabe em qualquer lugar.","Contras:Muito ruído ao passar em ruas irregulares, alguns ruídos vem de lugares inexplicáveis e difíceis de resolver. A suspensão não é muito boa, não sugiro colocar rodas maiores do que 13, senão fica muito dura mesmo. após 3500 RPM o motor fica muito barulhento, e já não dá pra conversar dentro do carro. O isolamento acústico é horrível e apesar de o design interior ser agradável o acabamento deixa muito a desejar por ter muitas partes de plástico.A bóia de combustível dá pau em períodos, é bom ficar de olho.","Defeitos apresentados:Bóia de combustível, coxins da suspensão, ruídos estranhos no assoalho.","Opinião Geral:É um carro muito bom para quem não se importa com conforto e espaço, e quem precisa usar para trabalhar por não beber nada, ser um carro bonito, forte para a categoria. Bom custo de manutenção e vai para qualquer lugar se você cuidar bem. só não sugiro pegar para trocar as rodas por aro 15.","15/01/2018 16:46:00"],
["f8a6d3f6","\"O MELHOR DA CATEGORIA. NA ÉPOCA.\"","Chevrolet Celta Spirit 1.0 2010/2011","Reuber - Salvador BA","Dono há 8 anos - 100.800 kmCarro anterior: Primeiro carro","Prós:Boa posição de dirigir motor valente para um carro 1.0 [mas nem tanto com o ar ligado] o mais confortável e com melhor dirigibilidade em relação aos concorrentes da época [Gol, Uno, Palio, Ka e Fiesta] econômico câmbio com encaixes curtos.","Contras:Design interior simples acabamento plástico espaço interno carro baixo que arrasta em lombadas suspensão dura motor merejando óleo problemas com infiltração de água no interior do carro alguns ruídos internos.","Defeitos apresentados:Furo no radiador que baixava o nível de fluido do sistema Infiltração de água pelo filtro do ar condicionado e pelo porta malas [apesar de ser problema crônico do celta, não tive problemas com infiltração na parte debaixo da bateria do carro] Problemas na ignição e consequentemente no motor de partida [tive que trocar os dois] relê do ar condicionado que queimou.","Opinião Geral:Um carro bom se comparado com os concorrentes da época. Não podemos ser tão exigentes, pois se trata de um carro popular, mas ele não costuma dar dor de cabeça. Carro econômico, com boa mecânica e manutenção barata, facilidade em achar peças. Fiquei com ele por 7 anos e por todo esse tempo acho que apresentou poucos problemas.Recomendo.","11/01/2018 20:21:00"],
["8cd5fbf4","\"Indico, bom custo benefício!\"","Chevrolet Celta Super 1.0 2002/2003","Marlos - Caxias do Sul RS","Dono há 3 anos - 207.000 kmCarro anterior: Fiat Palio","Prós:Consumo, baixo custo de manutenção.","Contras:Segurança, pois o carro é muito frágil em sua estrutura, falta de marcador da temperatura de água do motor.Relação da caixa de marchas muito curta, o que provoca alto giro acima de velocidades à mais de 80km/h.","Defeitos apresentados:Só revisões normais no veículo.","Opinião Geral:Excelente carro para uso na cidade, pequeno, econômico, fácil de estacionar. Manutenção barata e confiável.Fácil de revender.","02/01/2018 03:35:00"],
["dc655dbb","\"popular confiável\"","Chevrolet Celta 1.0 2000/2001","Renato - Cascavel PR","Dono há 5 anos - 126.000 kmCarro anterior: Primeiro carro","Prós:carro forte. aguenta estradas ruins e economia de combustível 16km/litro rodovia e 13km/litro cidade. motor melhor que de muitos ford ka e unos/palios. facil manutenção e custo baixo.","Contras:painel com poucos instrumentos, porém há de convir que ele é um carro 2001.","Defeitos apresentados:carro do 126000km trocado amortecedor dianteiro uma vez [carro rebaixado]pastilha de freio, pneu, vela motor. manutenções básicas.atualmente não tem nenhum problema e o que surge é coisa pequena. gasto anual aproximado de R$300.00 com manutenção.","Opinião Geral:carro muito bom. economia. trabalho com ele e nunca me deixou na mão. peças fácil de encontrar e bom preço.","26/12/2017 11:48:00"]]
